<!DOCTYPE html>
<html lang="zh">
<head>
	<?php include( ROOT_PATH . '/views/part-head.php' );?>
</head>
<body>
	<?php include( ROOT_PATH . '/views/part-header.php' );?>
	<div class="main">
		<div class="container">
			此前根据伊朗宪法监护委员会发布的信息，共有7148名候选人获得批准，将角逐议会290个议席。此次伊朗的第11届议会选举投票将于本月21日举行。本次选举共有约5800万选民，其中男性占比50.13%，女性占比49.87%。伊朗议会选举每4年举行一次。在2016年2月举行的伊朗第10届议会选举中，改革派与温和保守派获得多数议席，打破了自2004年开始保守派一直在伊朗议会占据主导地位的格局。

			伊朗总统鲁哈尼上个月就已经号召伊朗民众要团结一致，积极参加即将举行的立法大选。他声称不要让美国极限施压手段妨害到伊朗国内团结。据报道，美国和伊朗官员表示，在致命的新冠病毒疫情爆发后，伊朗最后一个主要贸易伙伴中国的需求突然下降，导致该国原油销售受创，这使得伊朗在面临经济崩溃风险之际迎来了当头一击。除原油销售下滑之外，中国的动荡也扰乱了伊朗工厂和市场所需的零部件及廉价商品的供应。驻德黑兰的大宗商品交易员阿米尔利拉维表示：“伊朗经济形势已经很糟糕了；现在冠状病毒疫情正在损害伊朗和中国之间的贸易。”此前根据伊朗宪法监护委员会发布的信息，共有7148名候选人获得批准，将角逐议会290个议席。此次伊朗的第11届议会选举投票将于本月21日举行。本次选举共有约5800万选民，其中男性占比50.13%，女性占比49.87%。伊朗议会选举每4年举行一次。在2016年2月举行的伊朗第10届议会选举中，改革派与温和保守派获得多数议席，打破了自2004年开始保守派一直在伊朗议会占据主导地位的格局。

			伊朗总统鲁哈尼上个月就已经号召伊朗民众要团结一致，积极参加即将举行的立法大选。他声称不要让美国极限施压手段妨害到伊朗国内团结。据报道，美国和伊朗官员表示，在致命的新冠病毒疫情爆发后，伊朗最后一个主要贸易伙伴中国的需求突然下降，导致该国原油销售受创，这使得伊朗在面临经济崩溃风险之际迎来了当头一击。除原油销售下滑之外，中国的动荡也扰乱了伊朗工厂和市场所需的零部件及廉价商品的供应。驻德黑兰的大宗商品交易员阿米尔利拉维表示：“伊朗经济形势已经很糟糕了；现在冠状病毒疫情正在损害伊朗和中国之间的贸易。”此前根据伊朗宪法监护委员会发布的信息，共有7148名候选人获得批准，将角逐议会290个议席。此次伊朗的第11届议会选举投票将于本月21日举行。本次选举共有约5800万选民，其中男性占比50.13%，女性占比49.87%。伊朗议会选举每4年举行一次。在2016年2月举行的伊朗第10届议会选举中，改革派与温和保守派获得多数议席，打破了自2004年开始保守派一直在伊朗议会占据主导地位的格局。

			伊朗总统鲁哈尼上个月就已经号召伊朗民众要团结一致，积极参加即将举行的立法大选。他声称不要让美国极限施压手段妨害到伊朗国内团结。据报道，美国和伊朗官员表示，在致命的新冠病毒疫情爆发后，伊朗最后一个主要贸易伙伴中国的需求突然下降，导致该国原油销售受创，这使得伊朗在面临经济崩溃风险之际迎来了当头一击。除原油销售下滑之外，中国的动荡也扰乱了伊朗工厂和市场所需的零部件及廉价商品的供应。驻德黑兰的大宗商品交易员阿米尔利拉维表示：“伊朗经济形势已经很糟糕了；现在冠状病毒疫情正在损害伊朗和中国之间的贸易。
			
		</div>
	</div>
	<?php include( ROOT_PATH . '/views/part-footer.php' );?>
</body>